{
  "__comment_page_sidebar" : "Traductions pour la page d'accueil (Sidebar.vue)",
  
  "menu": {
    "accueil": "Home",
    "constat": "Our Statement",
    "solutions": "Our Solutions",
    "partenaires": "Funding & Partners",
    "equipe": "Our Team",
    "contact": "Contact",
    "etDemain": "What’s Next?",
    "mentions": "Legal Notice"
  },


  "__comment_page_index": "Traductions pour la page d'accueil (Accueil.vue)",


  "texte_bandeau_bleu": "Development, Management and Operation of Industrial Projects",
  "nootre_constat": "Our Analysis",
  "notre_equipe": "Our Team",
  "legal_title": "Legal Notice",
  "legal_line1": "BTC Énergies (SAS) with a capital of €120, registered with the Toulouse RCS - FRANCE",
  "legal_line2": "SIRET number: 928 497 585 00010",

  "services": {
    "title_Nos services": "Our services",
    "s1_title_Vente d’energies": "Sale of renewable energy and resources.",
    "s1_p1_Nous assurons la production": "We produce and sell renewable energy and resources from biomass and fossil-based processes.",

    "s2_title_Gazeification": "Hydrothermal gasification of waste and household garbage",
    "s2_p1_La gazeification": "Hydrothermal gasification effectively transforms waste into syngas a clean, renewable energy source as well as mineral resources and water.",
    "s2_p2_Nous pouvons valoriser": "We can process a wide variety of materials at highly competitive rates.",

    "s3_title_Valorisation des effluents": "Recovery of wastewater treatment plant effluents and leachate",
    "s3_p1_Nous pouvons assurer": "We recover effluents from wastewater treatment plants, even when contaminated (mercury, pathogens, microplastics, PFAS).",
    "s3_p2_Nous pouvons utiliser": "We reuse waterborne resources to help protect the environment.",

    "s4_title2_Gestion des dechet": "Agricultural waste management",
    "s4_p1_Les pratiques de gestion": "Managing agricultural waste is essential for protecting the environment and sustainable farming. We recover digestate (even when not spreadable) and treat all farm-related waste (phytosanitary products, off-grade crops, non-methanisable matter).",

    "s5_title_Traitement des effluents industriels": "Industrial effluent treatment",
    "s5_p1_Le traitement des effluents": "Treating industrial effluents is vital for protecting the environment and maintaining water quality. We recover a wide range of effluents from most sectors.",

    "s6_title_Opérations de Dépollution": "Decontamination Operations",
    "s6_p1_Nous pouvons organiser": "We can organize large-scale remediation of polluted sites (former dumps, soils contaminated with heavy metals)."
  },

"team": {
  "title": "Our Team",
  "titles": {
    "president_ceo": "President (CEO)",
    "directeur_general": "General Director"
  },
  "roles": {
    "porteur_de_projet": "Project Leader",
    "directeur_general": "General Director",
    "chef_projet_digital": "Digital Project Manager",
    "responsable_rh": "HR Manager",
    "responsable_technique": "Technical Manager (CTO)",
    "responsable_commercial": "Sales Manager (CBO)",
    "responsable_qhse": "QSE Manager",
    "cheffe_projet_outre_mer": "Overseas Project Manager",
    "developpeur_ia": "AI & Automation Developer",
    "architecte_web": "Full-Stack Web Architect",
    "responsable_bien_etre": "Chief Happiness Officer"
  }
},

  "__comment_page_constat": "Traductions pour la page Notre Constat (Constat.vue)",

  "notre_constat": {
  "constat_titre": "Our Analysis",
  "intro1_Le monde continue": "The world continues to evolve at a rapid pace, and new opportunities arise every day. In this era of transformation, it is essential to explore the solutions that will shape our future.",
  "intro2_Ces solutions sont vastes": "These solutions are vast and diverse, but they all share a common goal: addressing today's challenges through innovation, creativity, and collaboration. It is exciting to imagine how these emerging solutions will shape our future and pave the way for a better world. Let’s stay open to opportunities and ready to embrace change for a promising future.",

  "titre2_Technologie": "Technology",
  "intro3_Les avancees technologiques": "Technological advances are constantly transforming the way we live, work and communicate. Areas such as artificial intelligence, the Internet of Things, virtual and augmented reality and blockchain offer fascinating opportunities for solving complex problems. Advances in these areas could not only improve our quality of life, but also revolutionise sectors such as healthcare, education, energy and many others.",
  "titre3_Durabilite environnementale": "Environmental sustainability",
  "intro4_Face aux defis": "Faced with the climate challenges facing our planet, tomorrow's solutions must focus on environmental sustainability. Renewable energies, energy efficiency, waste management and the preservation of natural resources are all areas where innovative measures can be taken to reduce our ecological footprint. A sustainable future depends on our ability to rethink the way we consume and produce.",

  "um": "UM: Methanation Unit",
  "ugh": "UGH: Hydrothermal Gasification Unit",

  "titre5_Environnement": "Environment",
  "intro5_Nous nous sommes": "We are committed to acting more responsibly in our business practices. This means reducing our carbon footprint, preserving natural resources and protecting biodiversity. We are putting our skills at the service of a more virtuous tomorrow.",

  "titre6_Economie circulaire": "Circular economy",
  "intro6_Nous croyons en la": "We believe in the transition to a circular economy, which aims to recycle, reuse and add value to products and materials rather than throwing them away. We encourage responsible consumption, sharing, repair and recycling to reduce waste and contribute to an industry with no ultimate waste.",

  "titre7_Innovation durable": "Sustainable innovation",
  "intro7_Nous soutenons": "We support and encourage innovation in renewable energy, waste management, sustainable transport and many other green initiatives. By investing in more sustainable solutions, we want to help create a better future.",
  "intro8_En tant qu entreprise": "As a company driven by these values, we strive to make a positive difference, both in our internal operations and in our impact on society. By adopting more sustainable practices and supporting environmentally-friendly initiatives, we are helping to build a greener, fairer future for everyone.",
  "intro9_Notre industrie": "Our Industry 5.0 is one of depollution, decarbonisation and multi-sectoriality.",

  "clic1_Nos Solutions": "Our solutions",
  "clic2_Nous contacter": "Contact us",
  "clic3_Nos Coordonnees": "Our contact"
  },

  "__comment_page_solutions": "Traductions pour la page Nos Solutions (Solutions.vue)",

  "nos_solutions": {
    "title_nos solutions": "Our Solutions",
    "intro1_En France": "In France, there are only 1175 Methanation Units and almost no Hydrothermal Gasification Units.",
    "titre2_Preparation": "Preparation",
    "text1_Recuperation": "On-site recovery and transport of inputs.",
    "text2_Tri et separation": "Sorting and separating inputs.",
    "text3_Broyage": "Shredding of recyclable waste.",
    "text4_Melange": "Mixing, pulping and brewing.",

    "titreVal_Valorisation": "Valuation",
     "Val_La Gazéification Hydrothermale": "Hydrothermal gasification, or GH, is used to extract various gases and minerals using a catalytic or high-temperature process.",
      "text1_Gaz produits": "Gases produced: (Di) Hydrogen, methane and CO2, which will be purified before being reinjected into the grid, transformed into electricity, compressed or exploited on site.",
      "text2_Eau récupérée": "Recovered water: will be treated by an electrolysis process (after passing through a reverse osmosis process or an evapo-condenser) and/or reused on site.",
      "text3_Matiere minérale": "Extracted mineral matter: will be dried, separated and sold to cement manufacturers or refiners. Some of the fertiliser will also be used on site.",
      
      "titre_Notre offre de services": "Our services offerings",
      "texteOffre_Nous pouvons traiter": "We can handle a wide variety of materials from different sectors.",
      "texteOffre_Nous proposons": "We offer our services to any organisation (public or private) wishing to optimise its waste and wastewater treatment system. We take charge of their waste treatment and develop, manage and operate a customised system tailored to their needs.",

      "titre_Nos produits fini": "Our finished products and their outlets",
      "texteproduits_Nous destinons": "We use our methane production to supply industrial companies, gas and energy suppliers, service stations and local authorities.",
      "texteproduits_LHydrogène est": "Hydrogen is redistributed to businesses and local authorities and transformed into electricity.",
      "texteproduits_Le CO2 est": "The CO2 is used in agricultural and industrial activities or converted into e-fuel.",
      "texteproduits_Leau chargee dazote": "The water, loaded with nitrogen, is osmosed or used to grow plants.",
      "texteproduits_La matiere minerale": "Depending on the material recovered, mineral matter may contain fertilisers and metals. They are therefore extracted and exploited by different sectors.",

      "Nous contacter": "Contact us",
      "Nos Coordonnees": "Our Contact"
  },

  "__comment_page_partenaire": "Traductions pour la page Partenaire.vue",

  "nos_partenaires": {
    "Financements et partenaires": "Funding and Partners",
      "textHe_Pour realiser": "To carry out our projects, we work with a wide variety of players who support us every step of the way.",
      "titre1_Financement participatif": "Equity financing",
      "text2_Cliquez sur": "Click on the logos if you would like to support us or find out more about our CSR approach.",
      "titre2_Nos partenaires": "Our partners",
      "text2_French Tech": "French Tech Springboard Prep",
      "text3_French Tech Tou": "French Tech Toulouse",
      "text4_Chez BTC Energies": "At BTC Energies, we believe in the power of the collective to build tomorrow's solutions. It's by pooling our skills, know-how and convictions that we can meet the challenges of the energy transition."
    },

    "__comment_page_equipe": "Traductions pour la page Equipe.vue",

    "equipe": {
      "Equipe_Titre": "Our Team",
      "Titre_equipe": "Our team is made up of 3 partners presented below and our 'Canine Chief Happiness Officer'. We are also supported by more than a dozen people who contribute their skills to different parts of the project.",
    
    "equipe_Thibault_Nom": "Thibault BÉTHENCOURT",
    "equipe_Thibault_TitreCourt": "President - Founder of BTC Énergies",
    "equipe_Thibault_CEO": "Project Leader (CEO)",
    "equipe_Thibault_Tel": "+33 6 29 56 07 56",
    "equipe_Thibault_Etudes_Titre": "Studies:",
    "equipe_Thibault_Etudes_Detail": "Master’s degree in Law, Economics, and Management (Public Institutions Administration)<br />Doctorate in progress (Strategic Management)",
    "equipe_Thibault_Citation": "“In this world, anything is imaginable. But one must know how to convince and surround themselves with the best for everything to become possible.”",

    "equipe_Thibault_Bio1": "Holder of several degrees in complementary disciplines Project Engineering and Management, History, International Relations & Geopolitics, Law, Economics, and Management. He embodies a rare multidisciplinary profile, at the intersection of technical, strategic, and geopolitical challenges.",
    "equipe_Thibault_Bio2": "Founder and visionary behind the BTC Énergies project, he has led it since the technology was officially presented to energy professionals in February 2022, marking the project’s operational launch.",
    "equipe_Thibault_Bio3": "Since then, BTC Énergies has reached a major milestone with its selection as part of the Call for Expressions of Interest launched by Natran (formerly GRTgaz), specifically dedicated to hydrothermal gasification.",
    "equipe_Thibault_Bio4": "This milestone confirms the relevance of the solution developed by Thibault BÉTHENCOURT, as well as the growing recognition of his commitment, vision, and execution capabilities. A visionary, creative entrepreneur with a strong focus on innovation, he represents a bold and disruptive approach to industry, making him a unique and notable figure in the energy transition ecosystem.",
    "equipe_Thibault_Bio5": "A polyglot, passionate adventurer, and intrepid traveler, he began his path of ideation at the age of 17 with a world tour through 11 countries and 3 continents. Confronted with energy and environmental realities on the ground, he developed a global understanding of these issues, which immediately enabled him to identify the strategic potential of hydrothermal gasification.",
    "equipe_Thibault_Bio6": "His international experiences blending pragmatic observation with cultural immersion shaped a singular and ambitious vision: to make this technology a concrete response to the challenges of energy transition and reindustrialization. His ever-stimulated mind makes him the company’s idea generator.",

     "equipe_JMarc_Nom": "ePhD Jean-Marc BOUILLON",
    "equipe_JMarc_TitreCourt": "General Director (COO)",
    "equipe_JMarc_Etudes_Titre": "Studies:",
    "equipe_JMarc_Etudes_Detail": "Engineering Degree: Grenoble Institute of Technology<br />Doctorate: Management Sciences<br />Certifications: PMP® (Project Management Institute), Certified Mediator (Université Panthéon-Assas)",
    "equipe_JMarc_Citation": "“My commitment is to highlight talents, create value, and anchor BTC Énergies in the French industrial landscape and beyond. My perma-industrial guiding thread: less plastic.”",
    "equipe_JMarc_Bio1": "Graduated from Grenoble Institute of Technology and PhD in management sciences, he brings over 35 years of experience in innovation, industrial performance, and ecological transition. A recognized expert, committed author, and certified mediator from Université Panthéon-Assas, he is the elected President of their Association of Certified Mediators and an active member of reference networks such as Polyméris and the Convention of Companies for the Climate.",
    "equipe_JMarc_Bio2": "With over 25 years of experience in a multinational group, a global leader, he has led complex projects totaling the equivalent of one billion Swiss francs, from study to operational implementation. He is also a Project Management Professional (PMP®️) certified by the Project Management Institute, the world's leading project management organization. He embodies rigorous, strategic, and impact-driven leadership.",
    "equipe_JMarc_Bio3": "His experience, operational genius, and methodological rigor make him one of the key pillars of BTC Énergies' industrial ambitions, actively contributing to turning our strategy into tangible results.",
    
     "equipe_Alain_Nom": "Alain DEGANS",
    "equipe_Alain_TitreCourt": "Digital Project Manager – Co-founder of BTC Énergies",
    "equipe_Alain_Etudes_Titre": "Studies:",
    "equipe_Alain_Etudes_Detail": "Master's degree: Management and Development of Business Activities (in progress)",
    "equipe_Alain_Citation": "“I joined this project with the deep conviction that it could have a positive and lasting impact on our society. For me, BTC Énergies is above all a vision, a united team, and forward-looking solutions.”",
    "equipe_Alain_Bio1": "Born in 2000, he is the youngest member of the team, but also one of the co-founders of BTC Énergies. Trained in project management and digital marketing, he stands out for his strong entrepreneurial mindset and acute awareness of ecological and technological issues.",
    "equipe_Alain_Bio2": "Driven by a committed vision of entrepreneurship, he firmly defends the fundamental role of industry in the ecological transition. He sees hydrothermal gasification (HG) as a key technology for sustainable economic development.",
    "equipe_Alain_Bio3": "Persistent, consistent, and endowed with great self-sacrifice, he is one of the most resilient members of the team.",

    "equipe_Camille_Nom": "Camille FAURE",
    "equipe_Camille_TitreCourt": "HR Manager",
    "equipe_Camille_Titre2": "Communications Officer",
    "equipe_Camille_Tel": "+33 7 49 71 63 40",
    "equipe_Camille_Etudes_Titre": "Studies:",
    "equipe_Camille_Etudes_Detail": "Master’s degree: Human Resources Management",
    "equipe_Camille_Citation": "“My goal is to foster values that build a healthy, human-centered, and forward-looking company culture.”",
    "equipe_Camille_Bio1": "With a degree in social psychology and a Master’s in Human Resources, she is a co-founder of BTC Énergies and one of the company’s essential pillars. Highly specialized, she stands out for her structured, rigorous mindset. Her keen sense of human analysis, combined with outstanding intuition, enables her to identify profiles and mobilize talents effectively.",
    "equipe_Camille_Bio2": "As head of recruitment and HR strategy, she ensures that every team member is in a position that aligns with both their skills and personal fulfillment, as well as BTC Énergies’ strategic goals. Her role is central in team structuring and consolidation, contributing directly to the company’s performance and resilience.",

      "equipe_Remi_Nom": "Rémi PICHONNEAU",
    "equipe_Remi_TitreCourt": "Industrial Engineer / Technical Director (CTO)",
    "equipe_Remi_Etudes_Titre": "Studies:",
    "equipe_Remi_Etudes_Detail": "Engineering degree in Industrial Project Management<br />Master SYSPEC",
    "equipe_Remi_Citation": "“My motto is to drive and energize the energy transition with a sustainable development mindset.”",
    "equipe_Remi_Bio1": "Holder of an engineering degree in industrial project management and a Master’s in SYSPEC, he has 42 years of experience in key fields such as renewable energy production, waste management (incineration, landfill gas recovery), and data center construction.",
    "equipe_Remi_Bio2": "Over the course of his career, he contributed to the installation of 145 MW of energy capacity, enough to power 15,000 households the size of a city like Chambéry. His guiding principles are sustainable development and energy transition. Future-oriented, he emphasizes anticipation and innovation to deliver responsible and durable solutions to environmental and technological challenges. His expertise, versatility, and hard-earned wisdom make him a respected expert and influential figure within BTC Énergies.",

      "equipe_Adell_Nom": "ADELL",
    "equipe_Adell_TitreCourt": "Administrative and Financial Director",
    "equipe_Adell_Titre2": "Profitability architect, financial structuring project manager",
    "equipe_Adell_Etudes_Titre": "Studies:",
    "equipe_Adell_Etudes_Detail": "Engineering degree in Mechanical Engineering / Master’s degree in Business Management",
    "equipe_Adell_Citation": "“What interests me is building, taking on challenges, and implementing tools to support innovative projects. The BTC Énergies project carries a strong technical and societal charge, making it a project of the future and a concrete, relevant course of action.”",
    "equipe_Adell_Bio1": "Holder of an engineering degree in mechanical engineering and a master’s degree in business management, he has 35 years of experience in industry, services, and institutions dedicated to local economic development such as Chambers of Commerce and Industry (CCI) or development agencies. Throughout his career, he has applied his expertise to diverse and complex projects, ranging from structural mergers to the functional reorganization of companies, including shareholder restructuring and financial-administrative frameworks.",
    "equipe_Adell_Bio2": "He has also taken part in several European projects with international scope, involving collaborations with Belgium, the United Kingdom, Portugal, Poland, Germany, and Spain. These experiences enabled him to develop strong project engineering and funding search skills, along with an intercultural and cross-functional approach. He is fluent in English, conversational in Spanish, and has notions of Portuguese and Japanese.",
    "equipe_Adell_Bio3": "With a pragmatic, moderate, and rigorous profile, he stands out with a direct working style that promotes efficiency in both decision-making and operational execution. Both hierarchical in posture and autonomous in action, he combines respect for general policies with operational independence. This balance gives him valuable discernment, especially in identifying dysfunctions and addressing them constructively and clearly.",
    "equipe_Adell_Bio4": "His ability to communicate with all stakeholders from the presidency to executive management and operational teams  ensures constant quality interaction regardless of audience. Curious and visionary, he willingly goes beyond the boundaries of his role to understand issues in their entirety, always seeking to best serve the missions entrusted to him. These qualities, along with his highly qualified and experienced profile, make him one of the driving forces of the company.",

    "equipe_Olivier_Nom": "Olivier COT",
  "equipe_Olivier_TitreCourt": "Chief Business Officer (CBO)",
  "equipe_Olivier_Etudes_Titre": "Studies:",
  "equipe_Olivier_Etudes_Detail": "Master’s degree – Grande École Program<br />(Business Development, Management, Finance)",
  "equipe_Olivier_Citation": "“I believe that together we can develop a profitable industrial model and turn BTC Énergies into a thriving company with global reach.”",
  "equipe_Olivier_Bio1": "With a Master’s degree from the Grande École Program at KEDGE Business School, he has five years of experience in heavy industry, especially in purchasing and supply chain sectors. He spent three of those years abroad, working in complex and demanding industrial environments.",
  "equipe_Olivier_Bio2": "Thanks to his strong interpersonal skills, he maintains solid and constructive commercial relationships with partners from various parts of the world: the United States, Turkey, China, India, European Union countries, South America, North Africa, South Asia, and more. As a polyglot, he speaks several foreign languages, which is a major asset for the international development of BTC Énergies in key strategic areas.",
  "equipe_Olivier_Bio3": "His adventurous mindset, combined with pragmatic thinking and sharp analytical skills (needs assessment, KPI monitoring, market dynamics analysis), makes him one of the company’s essential pillars, actively contributing to its structure, vision, and long-term strategic expansion worldwide.",

  "equipe_Philippe_Nom": "Philippe SUTARIK",
  "equipe_Philippe_TitreCourt": "Quality, Safety, and Environment Manager (QSE)",
  "equipe_Philippe_Etudes_Titre": "Studies:",
  "equipe_Philippe_Etudes_Detail": "Master's degree in Environmental Engineering and Management from the School of Bridges and Roads, major in Management and Economics",
  "equipe_Philippe_Citation": "My goal is to permanently eliminate ultimate waste. Every problem always has a solution.",
  "equipe_Philippe_Bio1": "A graduate of École des Ponts et Chaussées, Philippe Sutarik has thirty years of expertise in waste treatment and recovery. A visionary and innovator, he is behind fifteen major breakthroughs that have transformed industrial practices in this field, earning him the title of the team's 'Inventor Extraordinaire'.",
  "equipe_Philippe_Bio2": "In 1993, his commitment to sustainable industrial solutions was recognized with the Eco-Industry Award, highlighting his technical excellence and ability to anticipate future environmental needs. Since 2023, Philippe has joined BTC Énergies as QSE Manager. With his vast experience, he brings strategic vision and technical expertise to the collective mission of pushing the boundaries of innovation in quality, safety, and environment.",
  "equipe_Philippe_Bio3": "As a former auditor at Afnor, he supported forty companies and conducted sixty environmental audits. Throughout his career, he completed three auditor training programs, including a specific training in eco-auditing, the only one officially recognized at the European level.",
  "equipe_Philippe_Bio4": "His approach, combining scientific rigor with operational pragmatism, stems from three decades dedicated to designing and implementing waste recovery processes. Thanks to this unique expertise, he tackles environmental challenges with a comprehensive perspective both technical and managerial with one clear goal: to eradicate ultimate waste once and for all.",

    "equipe_Anais_Nom": "Anaïs Olive",
  "equipe_Anais_TitreCourt": "Overseas Project Manager",
  "equipe_Anais_Etudes_Titre": "Studies:",
  "equipe_Anais_Etudes_Detail": "Master’s degree in Human Resources Audit and Management + Payroll management training",
  "equipe_Anais_Citation": "The purpose of my life is to help nature reclaim its place. Joining BTC Énergies means taking part in developing future solutions to effectively treat the waste that’s killing our planet.",
  "equipe_Anais_Bio1": "Holder of a law degree, a master’s in social law, a master’s in human resources audit and management, and several specialized diplomas (payroll management, law of obligations, sophrology), she has a particularly comprehensive background focused on administrative, legal, and payroll sectors.",
  "equipe_Anais_Bio2": "Her career as an interim agency manager, treasurer, head of administrative and accounting management, and legal assistant demonstrates remarkable versatility and an ability to operate in complex and demanding environments. Enriched by personal travel experiences in Australia, New Caledonia, Mauritius, England, Majorca, Ibiza, the Canary Islands, Crete, Corsica, and Sardinia, she has an in-depth knowledge of island territories and their specific challenges. This geographical immersion is a real asset in building a relevant local strategy grounded in the field.",
  "equipe_Anais_Bio3": "A dynamic and committed member, with excellent interpersonal skills and a strong sense of initiative, she stands out for her clear vision and strong desire to positively impact her environment. Convinced of the relevance of BTC Énergies’ projects in island territories, she is naturally suited to lead all projects in these high-stakes areas.",
  "equipe_Anais_Bio4": "Her ecological awareness, combined with her rigor and organizational skills, make her an ideal profile for developing projects in fragile ecosystems, while minimizing negative human impacts. Conscientious and methodical, she is able to manage each project phase effectively, with a performance- and sustainability-driven mindset.",


    "equipe_Cedric_Nom": "Cédric Chauvet",
  "equipe_Cedric_TitreCourt": "AI and Automation Developer",
  "equipe_Cedric_Etudes_Titre": "Studies:",
  "equipe_Cedric_Etudes_Detail": "Master’s Degree – Supervision of Industrial Processes. Machine Learning specialization – Holberton School",
  "equipe_Cedric_Citation": "My ultimate goal is to generalize the use of artificial intelligence in industry and at all levels.",
  "equipe_Cedric_Bio1": "Holder of a Master’s degree in Supervision of Industrial Processes, a CAPES in Physics-Chemistry, and a diploma in application development with a specialization in AI, Cédric embodies a truly multidisciplinary profile. Passionate about electronics and entrepreneurship, he has taken part in renowned competitions such as Eurobot (2024) and Toulouse Robotrace, where he earned 3rd place in 2022.",
  "equipe_Cedric_Bio2": "His transversal skills enable him to provide concrete solutions to many complex problems, making him a major asset in tackling today’s and tomorrow’s industrial challenges.",
  "equipe_Cedric_Bio3": "With an inventive and hands-on spirit, Cédric has the open-mindedness essential for integrating and leveraging innovative technologies. Aware that we live in a pivotal era at the crossroads of past, present, and future technologies, he strives to build bridges between these worlds to harness their full potential.",

   "equipe_Xavier_Nom": "Xavier Piedallu",
    "equipe_Xavier_TitreCourt": "Full-Stack Web Architect",
    "equipe_Xavier_TitreDetail": "Designer of digital tools",
    "equipe_Xavier_Etudes_Titre": "Studies:",
    "equipe_Xavier_Etudes_Detail": "2-year degree: Full-Stack Web Development RNCP5",
    "equipe_Xavier_Citation": "BTC Énergies has the ability to offer relevant and concrete solutions to the world. I feel fully aligned with each team member, and that reinforces my inspirations: to make a difference.",
    "equipe_Xavier_Bio1": "Originally trained in public works, he has shown remarkable adaptability by successfully switching to web development, earning a full-stack developer diploma. With 14 years of experience, he confidently operates in the fields of construction, public works, and digital technology, both in mainland France and overseas territories.",
    "equipe_Xavier_Bio2": "This dual technical and digital background allows him to tackle both heavy infrastructure projects and high-value development tasks with equal effectiveness. His journey reflects a versatile, ambitious, and forward-thinking profile driven by a constant quest for progress. A keen observer of market dynamics, he adjusts his direction based on evolving conditions.",
    "equipe_Xavier_Bio3": "A passionate traveler, he has broadened his global vision through stays in Indian Ocean islands, Quebec, the Philippines, and even sub-Antarctic zones. This global exposure fuels his curiosity and enhances his ability to adapt to diverse contexts. Independent, meticulous, and initiative-driven, he is a highly professional and trustworthy collaborator, ready to thrive in demanding environments.",

    "equipe_Rubie_Nom": "Rubie",
    "equipe_Rubie_TitreFr": "Well-being Manager",
    "equipe_Rubie_TitreEn": "Chief Happiness Officer",
    "equipe_Rubie_Bio1": "As part of its CSR approach and strong commitment to promoting a caring and innovative work environment, BTC Énergies made the unique yet deeply human choice to integrate a therapy dog into its team. This decision aligns with a holistic vision of workplace well-being, where performance and humanity move forward hand in paw.",
    "equipe_Rubie_Bio2": "Her integration is based on three key pillars:\n\n- Well-being and mental health: Numerous studies show the beneficial effects of animal presence in reducing anxiety, improving mood, and lowering chronic stress. Her mere presence helps ease tensions and fosters a climate of calm, especially in demanding sectors like ours.\n\n- Social cohesion and attractiveness: Rubie has become a true mascot, encouraging informal exchanges and strengthening bonds among colleagues and partners. She brings a sense of gentleness to technical environments. Notably, some partners joined BTC Énergies in part because of the affection they developed for her.\n\n- Societal commitment and responsible image: This choice asserts BTC Énergies’ position as a socially innovative and life-respecting organization. It illustrates our ability to combine cutting-edge technology, environmental performance, and a deep sense of life.",
    "equipe_Rubie_Bio3": "Trained with care, dedicated, and fully integrated into our daily operations, she symbolizes our company’s vision: loyal, agile, and bold. At BTC Énergies, we believe that sustainable performance also comes from the heart  and Rubie is living proof of that.",

    "clic2_Nous contacter": "Contact us",
    "Nos Coordonnées": "Our contact"
  
  
  },

    "__comment_page_contact": "Traductions pour la page Contact.vue",

    "contact": {

      "titre": "Contact",
      "texteIntroHead": "Are you looking for a sustainable solution for managing your waste and producing clean energy? BTC Energies is your ideal partner.",
      "introForm1": "Would you like to know more about our solutions, propose a partnership, or simply get in touch with our team?",
      "introForm2": "Fill out this form and we’ll get back to you as soon as possible.",
      "nomLabel": "Your Full Name",
      "nomPlaceholder": "This field is required",
      "emailLabel": "Email Address",
      "emailPlaceholder": "@",
      "messageLabel": "Your Message",
      "messagePlaceholder": "Your message must contain at least 20 characters",
      "boutonEnvoyer": "Submit"
  },

  "__comment_page_etdemain": "Traductions pour la page Demain.vue",

  "Etdemain": {

    "titre": "And tomorrow?",
    "textIntroHead": "Our model is multi-sectoral and can go beyond waste recovery and renewable energy production.",

    "titrePrincipal": "And tomorrow, what will we do?",
    "intro": "Thanks to the great diversity of resources we obtain, we have the opportunity to lead and develop a wide range of industrial projects.",
    "bloc1_phrase": "BTC Énergies plans to build a production zone for therapeutic plants using part of the resources generated:",
    "bloc1_liste1": "Purified CO₂ will boost plant growth and extract active ingredients.",
    "bloc1_liste2": "Part of the (di)hydrogen converted into electricity will power the facilities.",
    "bloc1_liste3": "Fertilizers and water will nourish the plants.",
    "bloc2_phrase1": "The plants will be grown in a controlled environment (temperature, humidity, CO₂ levels, nutrient feed, etc.).",
    "bloc2_phrase2": "This will allow us to produce a wide variety of high-value plants on demand for the pharmaceutical, cosmetics, or food industries.",
    "bloc2_phrase3": "These production zones can also be built near existing methanization units.",
    "citation": "Nothing is lost, nothing is created, everything is transformed and utilized!",

    "Nous contacter": "Contact us",
    "Nos Coordonnées": "Our contact"
  },

    "__comment_page_mentionslégales": "Traductions pour la page Légalesinformations.vue",

  "MentionsLégales": {
    "titre": "Legal Information",

     "titreCGU": "Terms of Use",
    "cguIntro": "Access to the BTC Énergies website implies full acceptance of the conditions described below. These conditions may be modified at any time.",
    "accesTitre": "Site Access",
    "accesTexte": "The site is freely accessible. The publisher strives to provide uninterrupted access, without absolute guarantee.",
    "proprieteTitre": "Intellectual Property",
    "proprieteTexte": "Content (texts, images, logos, etc.) is protected by copyright. Any reproduction, distribution or modification is prohibited without written permission.",
    "responsabiliteTitre": "Liability",
    "responsabiliteTexte": "The publisher cannot be held liable for any damages related to the use of the site or the presence of viruses or external links.",
    "droitTitre": "Governing Law",
    "droitTexte": "These terms are governed by French law. In case of dispute, jurisdiction is assigned to the courts of Paris.",

    "titreConfidentialite": "Privacy Policy",
    "donneesTitre": "Collected Data",
    "donneesTexte": "We collect personal data via contact forms, cookies, and browsing statistics. Data may include name, surname, email, phone number, IP address, etc.",
    "finaliteTitre": "Purpose of Processing",
    "finaliteTexte": "Data is used solely to respond to inquiries, improve user experience, and send communications if you have consented.",
    "legaleTitre": "Legal Basis",
    "legaleTexte": "Processing is based on explicit consent or legitimate interest when responding to a direct request.",
    "destinatairesTitre": "Recipients",
    "destinatairesTexte": "Your data is never sold. It may be shared with our technical service providers, strictly within the scope of their missions.",
    "dureeTitre": "Retention Period",
    "dureeTexte": "Data is retained for a maximum of 3 years after the last contact or in accordance with legal obligations.",
    "droitsTitre": "Your Rights",
    "droitsTexte": "You may access your data, request its correction or deletion, or object to its processing. Contact: [your GDPR email].",
    "cookiesTitre": "Cookies",
     "cookiesTexte": "This site uses technical and statistical cookies. You may accept or refuse them at any time from the dedicated banner.",

     "contactTitre": "Contact",
  "contactQuestion": "For any questions related to the protection of personal data:",
  "emailPrincipal": "direction@btc-energies.fr",
  "raisonSociale": "Company name: BTC Energies",
  "formeJuridique": "Legal form: SAS",
  "capitalSocial": "Share capital: €120",
  "adresseSiege": "Head office: 9 RUE DE L'AVENIR, 31470 FONTENILLES",
  "telephoneLabel": "Phone:",
  "telephoneNumero": "+33 6 29 56 07 56",
  "emailLabel": "Email:",

  "rcsLabel": "RCS number:",
    "rcsValue": "928 497 585 R.C.S. Toulouse - FRANCE",
    "tvaLabel": "VAT number:",
    "tvaValue": "FR27928497585",

    "Nous contacter": "Contact us",
    "Nos Coordonnées": "Our contact"
  },

  "__comment_page_Footer": "Traductions pour la page Footer.vue",

  "Footer": {
    "siteoptimise": "Site optimised for the computer version",
    "Cookies": "Cookies",
    "Site conçu et": "Website designed and optimised by BTC Energies •"
  }
}