{
    "__comment_page_sidebar": "Traducciones para la página de inicio (Sidebar.vue)",

     "menu": {
    "accueil": "Inicio",
    "constat": "Nuestro Análisis",
    "solutions": "Nuestras Soluciones",
    "partenaires": "Financiación y Socios",
    "equipe": "Nuestro Equipo",
    "contact": "Contacto",
    "etDemain": "¿Y mañana?",
    "mentions": "Aviso Legal"
  },

  "__comment_page_index": "Traducciones para la página de inicio (Accueil.vue)",

  "texte_bandeau_bleu": "Desarrollo, Gestión y Explotación de proyectos industriales",
  "nootre_constat": "Nuestro Diagnóstico",
  "notre_equipe": "Nuestro equipo",
  "legal_title": "Aviso Legal",
  "legal_line1": "BTC Énergies (SAS) con capital de 120 €, registrada en el RCS de Toulouse - FRANCE",
  "legal_line2": "Número SIRET: 928 497 585 00010",

  "services": {
    "title_Nos services": "Nuestros servicios",
    "s1_title_Vente d’energies": "Venta de energías y recursos renovables.",
    "s1_p1_Nous assurons la production": "Aseguramos la producción y venta de energías y recursos renovables procedentes de procesos de valorización de biomasa y materias de origen fósil.",

    "s2_title_Gazeification": "Gasificación hidrotermal de residuos y basura doméstica",
    "s2_p1_La gazeification": "La gasificación hidrotermal permite transformar eficazmente residuos en gas de síntesis, una fuente de energía renovable y limpia, así como en recursos minerales y agua.",
    "s2_p2_Nous pouvons valoriser": "Podemos valorizar una gran variedad de materiales a precios muy competitivos.",

    "s3_title_Valorisation des effluents": "Valorización de efluentes de estaciones depuradoras y aguas residuales (EDAR/STEU) y lixiviados",
    "s3_p1_Nous pouvons assurer": "Podemos asegurar la valorización de los efluentes de estaciones depuradoras y plantas de tratamiento de aguas residuales: incluso cuando están contaminados (mercurio, patógenos y otros contaminantes como microplásticos y parte de los PFAS).",
    "s3_p2_Nous pouvons utiliser": "Podemos aprovechar los recursos presentes en las aguas residuales y así contribuir a la preservación del medio ambiente.",

    "s4_title2_Gestion des dechet": "Gestión de residuos agrícolas",
    "s4_p1_Les pratiques de gestion": "Las prácticas de gestión de residuos agrícolas son esenciales para preservar el medio ambiente y mantener la sostenibilidad agrícola. Podemos valorizar el digestato, especialmente cuando no puede aplicarse como abono, y tratar todo tipo de residuos agrícolas (productos fitosanitarios, producción fuera de calibre, material no metanizable).",

    "s5_title_Traitement des effluents industriels": "Tratamiento de efluentes industriales",
    "s5_p1_Le traitement des effluents": "El tratamiento de efluentes industriales es esencial para preservar el medio ambiente y garantizar la calidad de los recursos hídricos. Podemos valorizar una gran variedad de efluentes de la mayoría de estos sectores.",

    "s6_title_Opérations de Dépollution": "Operaciones de Descontaminación",
    "s6_p1_Nous pouvons organiser": "Podemos organizar operaciones de rehabilitación masiva de terrenos contaminados (antiguos vertederos, suelos con metales pesados)."
  },

"team": {
  "title": "Nuestro equipo",
  "titles": {
    "president_ceo": "Presidente (CEO)"
  },
  "roles": {
    "porteur_de_projet": "Patrocinador del proyecto",
    "directeur_general": "Director General",
    "chef_projet_digital": "Jefe de Proyecto Digital",
    "responsable_rh": "Responsable de RR. HH. (HR Manager)",
    "responsable_technique": "Responsable Técnico (CTO)",
    "responsable_commercial": "Responsable Comercial (CBO)",
    "responsable_qhse": "Responsable de QHSE (QSE Manager)",
    "cheffe_projet_outre_mer": "Jefa de proyecto Ultramar (Project Manager)",
    "developpeur_ia": "Desarrollador de IA y Automatización",
    "architecte_web": "Arquitecto Web Full-Stack",
    "responsable_bien_etre": "Responsable de Bienestar en el Trabajo (Chief Happiness Officer)"
  }
},


  "__comment_page_constat": "Traducciones para la página Nuestro Diagnóstico (Constat.vue)",

  "notre_constat": {
    "constat_titre": "Nuestro Diagnóstico",
    "intro1_Le monde continue": "El mundo sigue evolucionando a un ritmo acelerado y nuevas oportunidades surgen cada día. En esta era de transformación, es esencial explorar las soluciones que definirán nuestro futuro.",
    "intro2_Ces solutions sont vastes": "Estas soluciones son amplias y variadas, pero comparten el objetivo común de abordar los retos de nuestra época mediante innovación, creatividad y colaboración. Es emocionante imaginar cómo estas soluciones emergentes moldearán nuestro futuro y abrirán camino a un mundo mejor. Mantengámonos abiertos a las oportunidades y preparados para abrazar el cambio hacia un futuro prometedor.",

    "titre2_Technologie": "Tecnología",
    "intro3_Les avancees technologiques": "Los avances tecnológicos no dejan de transformar nuestra forma de vivir, trabajar y comunicarnos. Áreas como la inteligencia artificial, Internet de las cosas, realidad virtual y aumentada o blockchain ofrecen oportunidades fascinantes para resolver problemas complejos. El progreso en estos ámbitos podría no solo mejorar nuestra calidad de vida, sino revolucionar sectores como la salud, la educación, la energía y muchos más.",
    "titre3_Durabilite environnementale": "Sostenibilidad ambiental",
    "intro4_Face aux defis": "Ante los desafíos climáticos que enfrenta nuestro planeta, las soluciones del mañana deben centrarse en la sostenibilidad ambiental. Las energías renovables, la eficiencia energética, la gestión de residuos y la preservación de los recursos naturales son ámbitos donde se pueden aplicar medidas innovadoras para reducir nuestra huella ecológica. Un futuro sostenible depende de nuestra capacidad para replantear cómo consumimos y producimos.",

    "um": "UM: Unidad de Metanización",
    "ugh": "UGH: Unidad de Gasificación Hidrotermal",

    "titre5_Environnement": "Medio ambiente",
    "intro5_Nous nous sommes": "Nos hemos comprometido a actuar con mayor responsabilidad en nuestras prácticas. Esto se traduce en la reducción de nuestra huella de carbono, la preservación de los recursos naturales y la protección de la biodiversidad. Ponemos nuestras competencias al servicio de un mañana más virtuoso.",

    "titre6_Economie circulaire": "Economía circular",
    "intro6_Nous croyons en la": "Creemos en la transición hacia una economía circular, que busca reciclar, reutilizar y valorizar productos y materiales en lugar de desecharlos. Fomentamos el consumo responsable, el intercambio, la reparación y el reciclaje para reducir el desperdicio y contribuir al advenimiento de una industria de cero residuos.",

    "titre7_Innovation durable": "Innovación sostenible",
    "intro7_Nous soutenons": "Apoyamos y promovemos la innovación en áreas como energía renovable, gestión de residuos, transporte sostenible y muchas otras iniciativas ecológicas. Al invertir en soluciones más sostenibles, deseamos ofrecer un futuro mejor.",
    "intro8_En tant qu entreprise": "Como empresa motivada por estos valores, nos esforzamos por generar un impacto positivo tanto en nuestra operativa interna como en nuestro impacto social. Al adoptar prácticas más sostenibles y apoyar iniciativas respetuosas con el medio ambiente, contribuimos a construir un futuro más ecológico y equitativo para todos.",
    "intro9_Notre industrie": "Nuestra industria 5.0 se basa en la descontaminación, la descarbonización y la plurisectorialidad.",

    "clic1_Nos Solutions": "Nuestras Soluciones",
    "clic2_Nous contacter": "Contáctanos",
    "clic3_Nos Coordonnees": "Nuestros Datos de Contacto"
  },

  "__comment_page_solutions": "Traducciones para la página Nuestras Soluciones (Solutions.vue)",

  "nos_solutions": {
    "title_nos solutions": "Nuestras soluciones",
    "intro1_En France": "En Francia, solo existen 1175 Unidades de Metanización y casi ninguna unidad de Gasificación Hidrotermal.",
    "titre2_Preparation": "Preparación",
    "text1_Recuperation": "Recuperación y transporte de los insumos al sitio.",
    "text2_Tri et separation": "Clasificación y separación de los insumos.",
    "text3_Broyage": "Trituración de residuos valorizables.",
    "text4_Melange": "Mezcla, pulpeado y agitación.",

    "titreVal_Valorisation": "Valorización",
    "Val_La Gazéification Hydrothermale": "La Gasificación Hidrotermal o GH permite extraer diversos gases y minerales mediante un proceso catalítico o de alta temperatura.",
    "Exploitation":"Funcionamiento",

    "text1_Gaz produits": "Gases producidos: (Di) Hidrógeno, metano y CO₂ que serán purificados antes de ser reinyectados en la red, convertidos en electricidad, comprimidos o utilizados localmente.",
    "text2_Eau récupérée": "Agua recuperada: será tratada mediante un proceso de electrólisis (tras ósmosis inversa o evaporoconcentración) y/o reutilizada en el sitio.",
    "text3_Matiere minérale": "Materia mineral extraída: será secada, separada y vendida a empresas cementeras o refinadoras. Parte de los fertilizantes también se explotará localmente.",

    "titre_Notre offre de services": "Nuestra oferta de servicios",
    "texteOffre_Nous pouvons traiter": "Podemos tratar una amplia variedad de materiales procedentes de distintos sectores.",
    "texteOffre_Nous proposons": "Ofrecemos nuestros servicios a cualquier entidad (pública o privada) que desee optimizar su sistema de tratamiento de residuos y aguas residuales. Nos encargamos del tratamiento de sus residuos y gestionamos el desarrollo, operación y explotación de un sistema a medida, adaptado a sus necesidades.",

    "titre_Nos produits fini": "Nuestros productos finales y sus salidas",
    "texteproduits_Nous destinons": "Destinamos nuestra producción de metano a empresas: industriales, proveedores de gas y energéticas, estaciones de servicio y comunidades.",
    "texteproduits_LHydrogène est": "El hidrógeno se distribuye a empresas y administraciones y se convierte en electricidad.",
    "texteproduits_Le CO2 est": "El CO₂ se utiliza en actividades agrícolas e industriales o se transforma en biocombustible.",
    "texteproduits_Leau chargee dazote": "El agua, cargada de nitrógeno, se someterá a ósmosis o se utilizará para el cultivo de plantas.",
    "texteproduits_La matiere minerale": "La materia mineral puede contener, según el material valorizado, fertilizantes y metales. Por ello se extrae y utiliza en distintos sectores.",

    "Nous contacter": "Contáctanos",
    "Nos Coordonnees": "Nuestros Datos de Contacto"
  },

  "__comment_page_partenaire": "Traducciones para la página Socios (Partenaire.vue)",

  "nos_partenaires": {
    "Financements et partenaires": "Financiación y Socios",
    "textHe_Pour realiser": "Para llevar a cabo nuestros proyectos, colaboramos con una amplia variedad de actores que nos apoyan en cada etapa.",
    "titre1_Financement participatif": "Financiación colectiva",
    "text2_Cliquez sur": "Haz clic en los logotipos si deseas apoyarnos o conocer nuestro enfoque RSE.",
    "titre2_Nos partenaires": "Nuestros socios",
    "text2_French Tech": "French Tech Prépa Tremplin",
    "text3_French Tech Tou": "French Tech Toulouse",
    "text4_Chez BTC Energies": "En BTC Énergies creemos en la fuerza del colectivo para construir las soluciones del mañana. Es uniendo nuestras competencias, saber‑hacer y convicciones que podemos afrontar los retos de la transición energética."
  },

  "__comment_page_equipe": "Traducciones para la página Equipo (Equipe.vue)",

  "equipe": {
    "Equipe_Titre": "Nuestro equipo",
    "Titre_equipe": "Nuestro equipo está compuesto por 3 socios presentados a continuación y nuestro 'Chief Happiness Officer Canino'. También contamos con más de una decena de personas que aportan sus competencias en las diferentes áreas del proyecto.",

    "equipe_Thibault_Nom": "Thibault BÉTHENCOURT",
    "equipe_Thibault_TitreCourt": "Presidente – Fundador de BTC Énergies",
    "equipe_Thibault_CEO": "Promotor del proyecto (CEO)",
    "equipe_Thibault_Tel": "+33 6 29 56 07 56",
    "equipe_Thibault_Etudes_Titre": "Formación:",
    "equipe_Thibault_Etudes_Detail": "Bac+5: Derecho, Economía, Gestión (administración de instituciones públicas)<br />Doctorado en preparación (Gestión estratégica)",
    "equipe_Thibault_Citation": "“En este mundo, todo es imaginable. Pero hay que saber convencer y rodearse de los mejores para que todo sea posible.”",
    "equipe_Thibault_Bio1": "Titular de varios títulos en disciplinas complementarias: Ingeniería y Gestión de Proyectos, Historia, Relaciones Internacionales y Geopolítica, Derecho, Economía y Gestión. Representa un perfil multidisciplinar raro, en la intersección de retos técnicos, estratégicos y geopolíticos.",
    "equipe_Thibault_Bio2": "Fundador y principal impulsor del proyecto BTC Énergies, ha liderado la dirección desde la presentación oficial de la tecnología a profesionales del sector en febrero de 2022, marcando así el lanzamiento operativo de la iniciativa.",
    "equipe_Thibault_Bio3": "Desde entonces, BTC Énergies ha alcanzado un hito importante al ser seleccionado en el marco de la Convocatoria de Manifestación de Interés lanzada por Natran (antes GRTgaz), específicamente dedicada a la gasificación hidrotermal.",
    "equipe_Thibault_Bio4": "Este hito confirma la pertinencia de la solución desarrollada por Thibault BÉTHENCOURT, así como el reconocimiento creciente de su compromiso, visión y capacidad de ejecución. Empresario visionario, creativo y firmemente orientado hacia la innovación, representa un enfoque audaz y disruptivo en la industria, convirtiéndose en una figura singular y destacada en el ecosistema de la transición energética.",
    "equipe_Thibault_Bio5": "Políglota, aventurero y viajero intrépido, emprendió a los 17 años un recorrido de ideación alimentado por un viaje por 11 países y 3 continentes. Al enfrentarse a las realidades energéticas y ambientales sobre el terreno, afinó una comprensión global de los retos, lo cual le permitió identificar de inmediato el potencial estratégico de la gasificación hidrotermal.",
    "equipe_Thibault_Bio6": "Sus experiencias internacionales, entre observación pragmática e inmersión cultural, configuran una visión singular y ambiciosa: convertir esta tecnología en una respuesta tangible a los desafíos de la transición energética y reindustrialización. Su mente siempre activa hace de él la caja de ideas de la empresa.",

    "equipe_JMarc_Nom": "PhD Jean‑Marc BOUILLON",
    "equipe_JMarc_TitreCourt": "Director General (COO)",
    "equipe_JMarc_Etudes_Titre": "Formación:",
    "equipe_JMarc_Etudes_Detail": "Diploma de Ingeniero: Instituto Nacional Politécnico de Grenoble<br />Doctorado: Ciencias de la Gestión<br />Certificaciones: PMP® (Project Management Institute), Mediador diplomado (Universidad Panthéon‑Assas)",
    "equipe_JMarc_Citation": "“Mi compromiso es hacer brillar los talentos. También crear valor e anclar a BTC Énergies en el panorama industrial francés y más allá. Mi hilo conductor perma-industrial es menos plástico.”",
    "equipe_JMarc_Bio1": "Graduado en el Instituto Nacional Politécnico de Grenoble y doctor en ciencias de la gestión, acumula más de 35 años de experiencia en innovación, rendimiento industrial y transición ecológica. Experto reconocido, autor comprometido y mediador diplomado por la Universidad Panthéon‑Assas, es presidente electo de la Asociación de Mediadores Diplomados y miembro activo de redes de referencia como Polyméris y la Convención de Empresas por el Clima.",
    "equipe_JMarc_Bio2": "Con más de 25 años en un grupo multinacional de referencia global, ha liderado proyectos complejos por un valor total equivalente a mil millones de francos suizos, desde el estudio hasta la implementación operativa. También es Project Management Professional (PMP®️) certificado por el PMI, la principal organización mundial en gestión de proyectos. Representa un liderazgo riguroso, estratégico y orientado al impacto.",
    "equipe_JMarc_Bio3": "Su experiencia, genio operacional y rigor metodológico lo convierten en uno de los pilares de la realización industrial de las ambiciones de BTC Énergies, contribuyendo activamente a convertir nuestra estrategia en resultados tangibles.",

    "equipe_Alain_Nom": "Alain DEGANS",
    "equipe_Alain_TitreCourt": "Responsable de Proyecto Digital – Cofundador de BTC Énergies",
    "equipe_Alain_Etudes_Titre": "Formación:",
    "equipe_Alain_Etudes_Detail": "Bac+5 en Gestión y Desarrollo de Actividades Comerciales (en curso)",
    "equipe_Alain_Citation": "“Me uní a este proyecto con la convicción profunda de que podía tener un impacto positivo y duradero en nuestra sociedad. Para mí, BTC Énergies es ante todo una visión, un equipo unido y soluciones de futuro.”",
    "equipe_Alain_Bio1": "Nacido en 2000, es el miembro más joven del equipo y también uno de los cofundadores de BTC Énergies. Formado en gestión de proyectos y marketing digital, se distingue por un espíritu emprendedor afianzado y una fuerte sensibilidad hacia los retos ecológicos y tecnológicos.",
    "equipe_Alain_Bio2": "Guiado por una visión militante del emprendimiento, defiende con convicción el papel fundamental de la industria en la transición ecológica. Considera la gasificación hidrotermal (GH) como una tecnología clave para un desarrollo económico sostenible.",
    "equipe_Alain_Bio3": "Perseverante, constante y con gran capacidad de entrega, se impone como uno de los miembros más resilientes del equipo.",

    "equipe_Camille_Nom": "Camille FAURE",
    "equipe_Camille_TitreCourt": "Responsable RRHH (HR Manager)",
    "equipe_Camille_Titre2": "Encargada de comunicación",
    "equipe_Camille_Tel": "+33 7 49 71 63 40",
    "equipe_Camille_Etudes_Titre": "Formación:",
    "equipe_Camille_Etudes_Detail": "Bac+5 en Gestión de Recursos Humanos",
    "equipe_Camille_Citation": "« Mi voluntad es nutrir valores que permitan construir una cultura empresarial sana, humana y orientada hacia el futuro »",
    "equipe_Camille_Bio1": "Licenciada en psicología social y con un Master 2 en RRHH, es cofundadora de BTC Énergies y uno de los pilares esenciales de la empresa. Con un perfil altamente especializado, destaca por su mente estructurada y metódica. Su gran capacidad de intuición le permite identificar con exactitud los perfiles y movilizar talentos de forma óptima.",
    "equipe_Camille_Bio2": "Responsable de reclutamiento y estrategia RRHH, vela para que cada colaborador ocupe una posición alineada tanto con sus competencias, su realización personal como con los objetivos estratégicos de BTC Énergies. Su rol es central en la estructuración y consolidación de los equipos, contribuyendo directamente al rendimiento y la resiliencia de la empresa.",

    "equipe_Remi_Nom": "Rémi PICHONNEAU",
    "equipe_Remi_TitreCourt": "Ingeniero en Ingeniería Industrial / Responsable técnico (CTO)",
    "equipe_Remi_Etudes_Titre": "Formación:",
    "equipe_Remi_Etudes_Detail": "Título de Ingeniero en gestión de proyectos industriales<br />Máster SYSPEC",
    "equipe_Remi_Citation": "« Mi consigna es impulsar y dinamizar la transición energética con espíritu de desarrollo sostenible.»",
    "equipe_Remi_Bio1": "Titulado en Ingeniería general en conducción de proyectos industriales y Máster SYSPEC, acumula 42 años de experiencia en ejes clave como producción de energías renovables, gestión de residuos (incineración, valorización del gas de vertedero) y construcción de centros de datos.",
    "equipe_Remi_Bio2": "En su carrera ha contribuido a la instalación de 145 MW de potencia energética, suficiente para alimentar 15 000 hogares – equivalente a una ciudad como Chambéry. Sus hilos conductores son el desarrollo sostenible y la transición energética, que guían todos sus proyectos. Impulsado por una visión futura, prioriza la anticipación y la innovación para ofrecer soluciones responsables y duraderas frente a los retos ambientales y tecnológicos. Su pericia, versatilidad y experiencia lo convierten en un experto reconocido e influyente en BTC Énergies.",

    "equipe_Adell_Nom": "ADELL",
    "equipe_Adell_TitreCourt": "Dirección Administrativa y Financiera",
    "equipe_Adell_Titre2": "Arquitecta de la rentabilidad, gestora del procesamiento financiero",
    "equipe_Adell_Etudes_Titre": "Formación:",
    "equipe_Adell_Etudes_Detail": "Ingeniería mecánica / Máster en gestión empresarial",
    "equipe_Adell_Citation": "« Lo que me interesa es construir, asumir desafíos y crear herramientas al servicio de proyectos innovadores. El proyecto BTC Énergies tiene una carga técnica y social extremadamente fuerte que lo convierte en un proyecto de futuro y una acción concreta y relevante.»",
    "equipe_Adell_Bio2": "También ha participado en varios proyectos europeos de dimensión internacional, en colaboración con Bélgica, Reino Unido, Portugal, Polonia, Alemania y España. Estas experiencias le han permitido desarrollar sólidas competencias en ingeniería de proyectos y recaudación de fondos, cultivando al mismo tiempo un enfoque intercultural y multidisciplinar. Habla inglés con fluidez, español conversacional y tiene nociones de portugués y japonés.",
    "equipe_Adell_Bio3": "De perfil pragmático, moderado y riguroso, se distingue por un estilo operativo directo que favorece la eficacia, tanto en la toma de decisiones como en la tramitación de los expedientes. A la vez jerárquico en su postura y autónomo en su actuación, combina el respeto de la política general con una auténtica autonomía operativa. Esta combinación les confiere una apreciable capacidad de discernimiento, sobre todo a la hora de detectar disfunciones y señalarlas de forma constructiva y directa",
    "equipe_Adell_Bio4": "Su capacidad para dialogar con todas las partes implicadas, desde la Presidencia hasta la alta dirección, pasando por las funciones operativas, le permite garantizar una calidad constante de los intercambios, sea cual sea su interlocutor. Curioso y visionario, sobrepasa de buen grado el ámbito de su función para captar los asuntos en su totalidad, con el deseo constante de servir lo mejor posible a las misiones que se le confían. Estas cualidades, unidas a su perfil altamente cualificado y experimentado, hacen de él uno de los motores de la empresa.",
  
    "equipe_Olivier_Nom": "Olivier COT",
    "equipe_Olivier_TitreCourt": "Responsable Comercial (CBO)",
    "equipe_Olivier_Etudes_Titre": "Formación:",
    "equipe_Olivier_Etudes_Detail": "Máster – Programme Grande École<br />(Desarrollo empresarial, Gestión, Finanzas)",
    "equipe_Olivier_Citation": "“Estoy convencido de que, juntos, podremos desarrollar un modelo industrial rentable y hacer de BTC Énergies una empresa próspera con proyección mundial.”",
    "equipe_Olivier_Bio1": "Titulado con un Máster 2 del Programme Grande École de KEDGE Business School, cuenta con cinco años de experiencia en la industria pesada, especialmente en los ámbitos de compras y cadena de suministro, incluyendo tres años en el extranjero, en contextos industriales complejos y exigentes.",
    "equipe_Olivier_Bio2": "Con una gran facilidad para las relaciones interpersonales, mantiene vínculos comerciales sólidos y constructivos con socios de distintas regiones del mundo: Estados Unidos, Turquía, China, India, países de la Unión Europea, América del Sur, Norte de África, Asia del Sur, etc. Políglota, domina varios idiomas extranjeros, lo cual es una ventaja estratégica para el desarrollo internacional de BTC Énergies, especialmente en zonas geográficas clave.",
    "equipe_Olivier_Bio3": "Su espíritu aventurero, combinado con un pragmatismo firme y una aguda capacidad analítica (evaluación de necesidades, gestión de indicadores KPI, análisis de contexto, comprensión de dinámicas de mercado), lo convierte en uno de los pilares fundamentales de BTC Énergies, contribuyendo activamente a su estructura, visión y expansión estratégica global a largo plazo.",

    "equipe_Philippe_Nom": "Philippe SUTARIK",
    "equipe_Philippe_TitreCourt": "Responsable de Calidad, Seguridad y Medioambiente (QSE)",
    "equipe_Philippe_Etudes_Titre": "Formación:",
    "equipe_Philippe_Etudes_Detail": "Máster en Técnica y Gestión Ambiental por la Escuela Nacional de Puentes y Caminos, opción Gestión y Economía",
    "equipe_Philippe_Citation": "Tengo un objetivo: eliminar definitivamente los residuos finales. Para cada problema, siempre hay soluciones.",
    "equipe_Philippe_Bio1": "Graduado de la École nationale des ponts et chaussées, Philippe Sutarik acumula treinta años de experiencia en el tratamiento y valorización de residuos. Visionario e innovador, es autor de quince avances clave que han transformado las prácticas industriales en este campo. Es el 'inventor loco' del equipo.",
    "equipe_Philippe_Bio2": "Desde 1993, su compromiso con soluciones industriales sostenibles fue reconocido con el Premio Eco-Industria, galardón que destaca su excelencia técnica y su capacidad para anticiparse a las necesidades ambientales del futuro. Desde 2023, Philippe se ha unido a BTC Énergies como responsable QSE, aportando su visión estratégica y experiencia para impulsar una innovación continua en calidad, seguridad y medioambiente.",
    "equipe_Philippe_Bio3": "Ex auditor en Afnor, ha asesorado a cuarenta empresas y realizado sesenta auditorías ambientales. Ha completado tres formaciones como auditor y asesor, incluida una formación específica en ecoauditoría, la única oficialmente reconocida a nivel europeo.",
    "equipe_Philippe_Bio4": "Su enfoque, que combina rigor científico con pragmatismo operativo, es fruto de tres décadas dedicadas al diseño e implementación de procesos de valorización de residuos. Gracias a esta experiencia única, aborda los retos ambientales con una perspectiva global, tanto técnica como de gestión, con un objetivo claro: erradicar los residuos finales.",

    "equipe_Anais_Nom": "Anaïs Olive",
    "equipe_Anais_TitreCourt": "Jefa de proyecto en Territorios de Ultramar",
    "equipe_Anais_Etudes_Titre": "Formación:",
    "equipe_Anais_Etudes_Detail": "Máster: Auditoría y gestión de recursos humanos + formación en nómina",
    "equipe_Anais_Citation": "El propósito de mi vida es devolverle su lugar a la naturaleza. Unirme a BTC Énergies es contribuir a la implementación de soluciones futuras para tratar eficazmente los residuos que destruyen nuestro planeta.",
    "equipe_Anais_Bio1": "Licenciada en Derecho, con máster en Derecho Social, máster 2 en auditoría social y gestión de RRHH, y múltiples diplomas especializados (gestión de nómina, derecho de las obligaciones, sofrología), posee un perfil muy completo orientado a los ámbitos administrativos, jurídicos y de recursos humanos.",
    "equipe_Anais_Bio2": "Su trayectoria profesional como gestora de agencia de empleo temporal, tesorera, responsable administrativa y contable, y asistente jurídica, demuestra una notable versatilidad y una auténtica capacidad de adaptación en contextos exigentes. Gracias a viajes a Australia, Nueva Caledonia, Isla Mauricio, Inglaterra, Mallorca, Ibiza, Canarias, Creta, Córcega y Cerdeña, posee un conocimiento profundo de los territorios insulares y sus problemáticas. Esta inmersión representa una ventaja real para construir estrategias locales adaptadas a la realidad del terreno.",
    "equipe_Anais_Bio3": "Miembro voluntaria, dinámica, con gran sentido del contacto y espíritu de iniciativa, se distingue por una visión clara y un fuerte deseo de tener un impacto positivo en su entorno. Convencida de la pertinencia de los proyectos de BTC Énergies en las islas, está destinada naturalmente a coordinar todos los proyectos en esas zonas estratégicas.",
    "equipe_Anais_Bio4": "Su sensibilidad ecológica, combinada con su rigor y capacidad organizativa, la convierten en el perfil ideal para desarrollar proyectos en ecosistemas frágiles, minimizando el impacto humano. Concienzuda y metódica, sabe estructurar cada fase del proyecto dentro de una lógica de rendimiento y sostenibilidad.",

    "equipe_Cedric_Nom": "Cédric Chauvet",
    "equipe_Cedric_TitreCourt": "Desarrollador de IA y Automatización",
    "equipe_Cedric_Etudes_Titre": "Formación:",
    "equipe_Cedric_Etudes_Detail": "Máster profesional – Control y supervisión de procesos industriales. Especialización en Machine Learning – Holberton School",
    "equipe_Cedric_Citation": "Mi objetivo es generalizar el uso de la inteligencia artificial en la industria, a todos los niveles.",
    "equipe_Cedric_Bio1": "Titulado con un máster profesional en supervisión de procesos industriales, una maestría CAPES en Física-Química y un diploma de programación especializado en IA, Cédric posee un perfil claramente multidisciplinario. Apasionado de la electrónica y el emprendimiento, ha participado en prestigiosos concursos como Eurobot 2024 y Toulouse Robotrace, donde obtuvo el 3º lugar en 2022.",
    "equipe_Cedric_Bio2": "Gracias a sus competencias transversales, puede aportar soluciones concretas a numerosos retos complejos, convirtiéndose en un activo clave para afrontar los desafíos de la industria moderna.",
    "equipe_Cedric_Bio3": "Creativo y curioso, Cédric tiene la mentalidad abierta necesaria para integrar tecnologías emergentes. Consciente de que vivimos un momento clave en la historia de la tecnología, trabaja para tender puentes entre el pasado, el presente y el futuro, y sacar lo mejor de cada uno.",

    "equipe_Xavier_Nom": "Xavier Piedallu",
    "equipe_Xavier_TitreCourt": "Arquitecto Web Full-Stack",
    "equipe_Xavier_TitreDetail": "Diseño de herramientas digitales",
    "equipe_Xavier_Etudes_Titre": "Formación:",
    "equipe_Xavier_Etudes_Detail": "Grado superior Bac+2: Desarrollo Web Full-Stack RNCP5",
    "equipe_Xavier_Citation": "BTC Énergies tiene la capacidad de ofrecer soluciones pertinentes y concretas al mundo entero. Estoy totalmente alineado con el equipo, y eso refuerza mis aspiraciones: cambiar las cosas.",
    "equipe_Xavier_Bio1": "Con formación inicial en obras públicas, supo reinventarse y completar una exitosa reconversión profesional en desarrollo web full stack. Con 14 años de experiencia, se desenvuelve con facilidad en el sector de la construcción, obras públicas y tecnología, tanto en la Francia continental como en territorios de ultramar.",
    "equipe_Xavier_Bio2": "Esa doble competencia técnica y digital le permite abordar tanto proyectos de infraestructura como desarrollos digitales de alto valor. Su recorrido refleja un perfil versátil, ambicioso y visionario, guiado por un deseo constante de mejora. Buen conocedor del mercado, sabe adaptarse a los cambios.",
    "equipe_Xavier_Bio3": "Apasionado de los viajes, ha enriquecido su visión global gracias a estancias en islas del Océano Índico, Quebec, Filipinas y la zona subantártica. Esta apertura al mundo nutre su curiosidad y capacidad de adaptación. Autónomo, riguroso y con iniciativa, demuestra un alto nivel de profesionalismo. Su fiabilidad y respeto de las normas lo convierten en un colaborador de confianza, capaz de trabajar en entornos exigentes.",

    "equipe_Rubie_Nom": "Rubie",
    "equipe_Rubie_TitreFr": "Responsable de Bienestar en el Trabajo",
    "equipe_Rubie_TitreEn": "Director de Felicidad",
    "equipe_Rubie_Bio1": "En el marco de su enfoque RSE y con la voluntad de promover un entorno laboral positivo e innovador, BTC Énergies ha tomado una decisión única pero profundamente humana: integrar un perro terapéutico en su equipo. Esta iniciativa se basa en una visión holística del bienestar laboral, donde el rendimiento y lo humano van de la mano.",
    "equipe_Rubie_Bio2": "Su presencia se apoya en tres pilares clave:\n\n- Bienestar y salud mental: numerosos estudios demuestran que la presencia de animales reduce la ansiedad, mejora el ánimo y disminuye el estrés crónico. Su simple presencia ayuda a calmar tensiones e infunde serenidad, especialmente en sectores exigentes como el nuestro.\n\n- Cohesión social y atractivo: Rubie se ha convertido en la mascota del equipo, fomentando las interacciones informales y fortaleciendo los lazos entre colaboradores y socios. Representa una dulzura en un entorno técnico. Algunos socios incluso han decidido unirse a BTC Énergies gracias a su vínculo con ella.\n\n- Compromiso social e imagen responsable: Esta elección refuerza nuestro compromiso con la innovación social y el respeto por los seres vivos. Muestra que podemos combinar alta tecnología, rendimiento ambiental y humanidad.",
    "equipe_Rubie_Bio3": "Entrenada con rigor, entregada y plenamente integrada en nuestro día a día, simboliza nuestra visión de empresa: fiel, ágil y valiente. En BTC Énergies creemos que el rendimiento sostenible también pasa por el corazón, y Rubie es la prueba viviente de ello.",

    "clic2_Nous contacter": "Contáctanos",
    "Nos Coordonnées": "Nuestros Datos de Contacto"
},

  "__comment_page_contact": "Traducciones para la página de Contacto (Contact.vue)",

  "contact": {
    "titre": "Contacto",
    "texteIntroHead": "¿Busca una solución sostenible para la gestión de residuos y la producción de energía limpia? BTC Énergies es su socio ideal.",
    "introForm1": "¿Quiere saber más sobre nuestras soluciones, proponer una asociación o simplemente ponerse en contacto con nuestro equipo?",
    "introForm2": "Rellene este formulario. Nos pondremos en contacto lo antes posible.",
    "nomLabel": "Su nombre y apellido",
    "nomPlaceholder": "Este campo es obligatorio",
    "emailLabel": "Correo electrónico",
    "emailPlaceholder": "@",
    "messageLabel": "Su mensaje",
    "messagePlaceholder": "Su mensaje debe contener al menos 20 caracteres",
    "boutonEnvoyer": "Enviar"
  },

  "__comment_page_etdemain": "Traducciones para la página ¿Y mañana? (Demain.vue)",

  "Etdemain": {
    "titre": "¿Y mañana?",
    "textIntroHead": "Nuestro modelo es plurisectorial y puede ir más allá de la valorización de residuos y la producción de energías renovables.",
    "titrePrincipal": "Y mañana, ¿qué haremos?",
    "intro": "Gracias a la gran variedad de recursos que generamos, tenemos la posibilidad de impulsar y desarrollar una amplia gama de proyectos industriales.",
    "bloc1_phrase": "BTC Énergies planea construir una zona de producción de plantas con fines terapéuticos aprovechando parte de los recursos generados:",
    "bloc1_liste1": "El CO₂ purificado se utilizará para estimular el crecimiento de plantas y extraer principios activos.",
    "bloc1_liste2": "Parte del (di)hidrógeno transformado en electricidad alimentará las instalaciones.",
    "bloc1_liste3": "Fertilizantes y agua nutrirán las plantas.",
    "bloc2_phrase1": "Las plantas se cultivarán en un entorno controlado (temperatura, humedad, nivel de CO₂, aporte de nutrientes, etc.).",
    "bloc2_phrase2": "De este modo podremos producir, bajo demanda, una gran variedad de plantas de alto valor añadido para la industria farmacéutica, cosmética o alimentaria.",
    "bloc2_phrase3": "Estas zonas de producción también podrán ubicarse cerca de unidades de metanización existentes.",
    "citation": "¡Nada se pierde, nada se crea, todo se transforma y aprovecha!",

    "Nous contacter": "Contáctanos",
    "Nos Coordonnées": "Nuestros Datos de Contacto"
  },

  "__comment_page_MentionsLégales": "Traducciones para la página Aviso Legal (Demain.vue)",

  "MentionsLégales": {
    "titre": "Aviso Legal",

    "titreCGU": "Condiciones Generales de Uso (CGU)",
    "cguIntro": "El acceso al sitio de BTC Énergies implica la aceptación total de las condiciones descritas a continuación. Estas condiciones pueden modificarse en cualquier momento.",
    "accesTitre": "Acceso al sitio",
    "accesTexte": "El sitio es accesible gratuitamente. El editor se esfuerza por proporcionar acceso ininterrumpido, sin garantía absoluta.",
    "proprieteTitre": "Propiedad intelectual",
    "proprieteTexte": "Los contenidos (textos, imágenes, logos, etc.) están protegidos por derechos de autor. Cualquier reproducción, distribución o modificación está prohibida sin autorización escrita.",
    "responsabiliteTitre": "Responsabilidad",
    "responsabiliteTexte": "El editor no puede ser responsable de daños derivados del uso del sitio o la presencia de virus o enlaces externos.",
    "droitTitre": "Derecho aplicable",
    "droitTexte": "Estas CGU se rigen por la legislación francesa. En caso de disputa, la competencia corresponde a los tribunales de París.",

    "titreConfidentialite": "Política de privacidad",
    "donneesTitre": "Datos recogidos",
    "donneesTexte": "Recopilamos datos personales a través de los formularios de contacto, cookies y estadísticas de navegación. Los datos pueden incluir: nombre, apellido, correo electrónico, teléfono, dirección IP, etc.",
    "finaliteTitre": "Finalidad del tratamiento",
    "finaliteTexte": "Los datos se utilizan únicamente para responder solicitudes, mejorar la experiencia del usuario y enviar comunicaciones si ha dado su consentimiento.",
    "legaleTitre": "Base legal",
    "legaleTexte": "El tratamiento se basa en el consentimiento explícito o en el interés legítimo cuando se trata de responder a una solicitud directa.",
    "destinatairesTitre": "Destinatarios",
    "destinatairesTexte": "Sus datos nunca se revenden. Pueden compartirse con nuestros proveedores técnicos, en estricto respeto a su misión.",
    "dureeTitre": "Duración de conservación",
    "dureeTexte": "Los datos se conservan como máximo 3 años tras el último contacto o conforme a las obligaciones legales.",
    "droitsTitre": "Sus derechos",
    "droitsTexte": "Puede acceder a sus datos, solicitar su rectificación o eliminación, o oponerse a su tratamiento. Contacto: [tu email RGPD].",
    "cookiesTitre": "Cookies",
    "cookiesTexte": "Este sitio utiliza cookies técnicas y estadísticas. Puedes aceptarlas o rechazarlas en cualquier momento desde el banner correspondiente.",

    "contactTitre": "Contacto",
    "contactQuestion": "Para cualquier consulta relativa a protección de datos personales:",
    "emailPrincipal": "direction@btc-energies.fr",
    "raisonSociale": "Denominación social: BTC Energies",
    "formeJuridique": "Forma jurídica: SAS",
    "capitalSocial": "Capital social: 120 €",
    "adresseSiege": "Sede social: 9 RUE DE L'AVENIR, 31470 FONTENILLES",
    "telephoneLabel": "Teléfono:",
    "telephoneNumero": "+33 6 29 56 07 56",
    "emailLabel": "Email:",

    "rcsLabel": "Número RCS:",
    "rcsValue": "928 497 585 R.C.S. Toulouse - FRANCE",
    "tvaLabel": "Número de IVA:",
    "tvaValue": "FR27928497585",

    "Nous contacter": "Contáctanos",
    "Nos Coordonnées": "Nuestros Datos de Contacto"
  },

  "Footer": {
    "siteoptimise": "Sitio optimizado para versión de escritorio",
    "Cookies": "Cookies",
    "Site conçu et": "Sitio diseñado y optimizado por BTC Énergies •"
  }
}
